// Main Menu
"About Epson Printer Utility Lite" = "Про Epson Printer Utility Lite";
"Preferences..." = "Параметри…";
"Services" = "Сервіси";
"Hide Epson Printer Utility Lite" = "Сховати Epson Printer Utility Lite";
"Hide Others" = "Сховати решту";
"Show All" = "Показати всі";
"Quit Epson Printer Utility Lite" = "Завершити Epson Printer Utility Lite";

"File" = "Файл";
"Close" = "Закрити";

"Window" = "Вікно";
"Minimize" = "Згорнути";
"Zoom" = "Оптимізувати";
"Bring All to Front" = "Всі наперед";

"Help" = "Довідка";

// Main Window
"Printer List" = "Список принтерів";
"This printer has been paused." = "Цей принтер призупинено.";
"Communication error" = "Помилка зв’язку";
"Ink Levels" = "Рівень чорнила";
"Update" = "Оновлення";
"Nozzle Check" = "Перевірка сопел";
"Head Cleaning" = "Прочищення голівки";
"Information Not Available" = "Інформація відсутня";

"Version" = "Версія";

/* Alert Strings */
"UTAlert_1" = "Принтер не зареєстровано.";
"UTAlert_OKButton" = "OK";

/* Color Strings */
"Black" = "Чорний";
"Color" = "Кольоровий";
"MatteBlack" = "Матовий чорний";
"PhotoBlack" = "Фото чорний";
"LightBlack" = "Сірий";
"LightLightBlack" = "Світло-сірий";
"Cyan" = "Блакитний";
"LightCyan" = "Світло-блакитний";
"Magenta" = "Малиновий";
"LightMagenta" = "Світло-малиновий";
"Yellow" = "Жовтий";
"DarkYellow" = "Темно-жовтий";
"Red" = "Червоний";
"Blue" = "Синій";
"GlossOptimizer" = "Глянцевий";
"VividMagenta" = "Яскраво-малиновий";
"VividLightMagenta" = "Яскраво-світло-малиновий";
"Orange" = "Оранжевий";
"Green" = "Зелений";
"Unknown" = "Невідомі";
"PrintPack" = "Набір для друку";

"LFP Black" = "Чорний";
"LFP MatteBlack" = "Матовий чорний";
"LFP PhotoBlack" = "Фото чорний";
"LFP LightBlack" = "Сірий";
"LFP LightLightBlack" = "Світло-сірий";
"LFP Cyan" = "Блакитний";
"LFP LightCyan" = "Світло-блакитний";
"LFP Magenta" = "Малиновий";
"LFP LightMagenta" = "Світло-малиновий";
"LFP Yellow" = "Жовтий";
"LFP DarkYellow" = "Темно-жовтий";
"LFP Red" = "Червоний";
"LFP Blue" = "Синій";
"LFP GlossOptimizer" = "Глянцевий";
"LFP VividMagenta" = "Яскраво-малиновий";
"LFP VividLightMagenta" = "Яскраво-світло-малиновий";
"LFP Orange" = "Оранжевий";
"LFP Green" = "Зелений";

"EAI Black" = "Чорний";
"EAI MatteBlack" = "Матовий чорний";
"EAI PhotoBlack" = "Фото чорний";
"EAI LightBlack" = "Сірий";
"EAI LightLightBlack" = "Світло-сірий";
"EAI Cyan" = "Блакитний";
"EAI LightCyan" = "Світло-блакитний";
"EAI Magenta" = "Малиновий";
"EAI LightMagenta" = "Світло-малиновий";
"EAI Yellow" = "Жовтий";
"EAI DarkYellow" = "Темно-жовтий";
"EAI Red" = "Червоний";
"EAI Blue" = "Синій";
"EAI GlossOptimizer" = "Глянцевий";
"EAI VividMagenta" = "Яскраво-малиновий";
"EAI VividLightMagenta" = "Яскраво-світло-малиновий";
"EAI Orange" = "Оранжевий";
"EAI Green" = "Зелений";

